export const CARDS = [
    // {
    //     title: "Покраска",
    //     content: "Матовая покраска",
    //     price: 'от 10 000 ₽'
    // },
    // {
    //     title: "Покраска",
    //     content: "Покраска в хамелион",
    //     price: 'от 13 000 ₽'
    // },
    // {
    //     title: "Покраска",
    //     content: "Покраска деталей",
    //     price: 'от 10 000 ₽'
    // },
    // {
    //     title: "Покраска",
    //     content: "Полная покраска",
    //     price: 'от 150 000 ₽'
    // },
    // {
    //     title: "Кузовные работы",
    //     content: "рихтовка любой сложности, восстановление геометрии автомобиля, выправка парковочных вмятин без перекраски",
    //     price: 'оценка по факту'
    // },
    // {
    //     title: "Кузовные работы",
    //     content: `удаление вмятин от камней, орехов, каштанов и т.д.
    //             настройка зазоров
    //             настройка замков
    //             предпокрасочная подготовка`,
    //     price: 'оценка по факту'
    // },
    // {
    //     title: "Уход за ЛКП",
    //     content: `абразивная полировка кузова (локальная и полная)
    //             защита ЛКП кузова «Жидким стеклом» и «Керамикой» Кrytех
    //             удаление неглубоких царапин
    //             удаление сколов от камней
    //            `,
    //     price: 'оценка по факту'
    // },
    // {
    //     content: `А так же у нас можно приобрести расходные материалы:
    //             - пленка для тонировки стекол и фар
    //             - атермальная пленка
    //             - пленка для бронирования автомобилей и автостекол
    //            `,
    // },
    { name: 'Покраска бампера', price: '9000' },
    { name: 'Покраска крыла', price: '9000' },
    { name: 'Покраска детали', price: '9000' },
    { name: 'Покраска капота', price: '12000' },
    { name: 'Локальная покраска', price: '5000' },
    { name: 'Полная покраска авто', price: '150000' },
    { name: 'Ремонт бампера', price: '1000' },
    { name: 'Рихтовка вмятин на бампере', price: '1000' },
    { name: 'Замена крыши', price: '10000' },
    { name: 'Ремонт крыла с покраской', price: '9000' },
    { name: 'Восстановление геометрии кузова автомобиля', price: '1000' },
    { name: 'Подбор и Заправка автоэмали в аэрозольные баллончики', price: '1200' },
    { name: 'Заправка автоэмали заказчика в аэрозольный баллон', price: '400' },
    { name: 'Подбор краски для автомобилей (автоэмали)', price: '200' },
    { name: 'Аэрозольная краска автомобильная', price: '1200' },
    { name: 'Замена капота', price: '500' },
    { name: 'Ремонт крышки багажника', price: '1000' },
    { name: 'Постановка на стапель', price: '5000' },
    { name: 'Детейлинг', price: '10000' },
    { name: 'Полировка фар', price: '500' },
    { name: 'Химчистка', price: '4000' },
    { name: 'Полировка бампера', price: '500' },
    { name: 'Полировка кузова', price: '10000' },
    { name: 'Нанесение покрытия Ceramic Pro', price: '8000' },
    { name: 'Полировка детали', price: '500' },
    { name: 'Абразивная полировка кузова', price: '14000' },
    { name: 'Антикоррозийная обработка', price: '15000' },
    { name: 'Отогрев легковых автомобилей', price: '300' },
    { name: 'Ремонт стеклоподъемника', price: '1000' },
    { name: 'Замена зеркала бокового вида', price: '1500' },
    { name: 'Замена лобового стекла', price: '2500' },
    { name: 'Бронирование пленкой автомобиля', price: '5000' },
    { name: 'Оклейка антигравийной пленкой', price: '5000' },
    { name: 'Бронирование фар', price: '1500' },
    { name: 'Тонировка стекол', price: '3000' },
    { name: 'Удаление царапин без покраски', price: '1000' },
    { name: 'Сварочные работы кузова', price: '1000' },
    { name: 'Стапельные работы', price: '5000' },
    { name: 'Замена порогов автомобиля', price: '6000' },
    { name: 'Рихтовка кузова', price: '1000' },
    { name: 'Ремонт бамперов', price: '2000' },
    { name: 'Ремонт вмятин без покраски', price: '300' },
    { name: 'Ремонт пластиковых элементов', price: '500' },
    { name: 'Полировка царапин', price: '500' },
    { name: 'Полная полировка автомобилей', price: '10000' },
    { name: 'Антигравийная бронировочная пленка 3M VentureShield (USA) 610мм', price: '2990' },
    { name: 'Антигравийная бронировочная пленка 3M VentureShield (USA) 1520мм', price: '5890' },
    { name: 'Антигравийная бронировочная пленка 3M Scotchgard (USA) 610мм', price: '2950' },
    { name: 'Антигравийная бронировочная пленка 3M Scotchgard (USA) 1520мм', price: '7290' },
]