export const CARDS = [
  {
    number: 15,
    text: "высококлассных специалистов, имеющих сертификаты",
  },
  {
    number: 927,
    text: "клиентов уже выбрали нас и остались довольны",
  },
  {
    number: 8,
    text: "лет успешных работ по покраске",
  },
  {
    number: 6,
    text: "месяцев гарантии на все выполненные работы",
  },
];

export const ABOUT_TEXT = `
Более чем 8-летний опыт кузовного ремонта автомобилей, применение специализированной покрасочной камеры, а так же немецких лакокрасочных материалов ВАSF позволяет дать гарантию на покраску Вашего автомобиля в 4 раза выше, чем у официального дилера!

Ремонт автомобиля в центре кузовного ремонта «Доктор Жесть» это не банальное осваивание бюджета клиента, а комплексный подход по приведению внешнего вида Вашего автомобиля в отличное состояние при оптимальных расходах!
`;
