export const CARDS = [
    {
        title: "Покраска",
        content: "Матовая покраска",
        price: 'от 10 000 ₽'
    },
    {
        title: "Покраска",
        content: "Покраска в хамелион",
        price: 'от 13 000 ₽'
    },
    {
        title: "Покраска",
        content: "Покраска деталей",
        price: 'от 10 000 ₽'
    },
    {
        title: "Покраска",
        content: "Полная покраска",
        price: 'от 150 000 ₽'
    },
    {
        title: "Кузовные работы",
        content: "рихтовка любой сложности, восстановление геометрии автомобиля, выправка парковочных вмятин без перекраски",
        price: 'оценка по факту'
    },
    {
        title: "Кузовные работы",
        content: `удаление вмятин от камней, орехов, каштанов и т.д.
                настройка зазоров
                настройка замков
                предпокрасочная подготовка`,
        price: 'оценка по факту'
    },
    {
        title: "Уход за ЛКП",
        content: `абразивная полировка кузова (локальная и полная)
                защита ЛКП кузова «Жидким стеклом» и «Керамикой» Кrytех
                удаление неглубоких царапин
                удаление сколов от камней
               `,
        price: 'оценка по факту'
    },
    {
        content: `А так же у нас можно приобрести расходные материалы:
                - пленка для тонировки стекол и фар
                - атермальная пленка
                - пленка для бронирования автомобилей и автостекол
               `,
    },
];
//# sourceMappingURL=constants.js.map